[
  {
    "title" : "Garuda Nusantara Diminta Tetap Fokus",
    "imgUrl" : "https://www.pssi.org/files/uploads/news/image/2022/Nov/04/63652a5f6e9e0/whatsapp-image-2022-11-04-at-21-39-112-_x600.jpeg?token=5d1b24eef3afcb5f44637a9ad8617e17",
    "description" :"Tim U-20 Indonesia bermain imbang 0-0 melawan Moldova pada laga uji coba di Emirhan Sport Center, Antalya, Turki, Jumat (4/11). Uji coba ini laga kedua bagi dua tim tersebut.\nPada pertemuan pertama yang digelar di Stadion Arslan Zeki Demirci, Antalya, Turki, Selasa (1/11) lalu, Indonesia U-20 berhasil mengalahkan Moldova dengan skor 3-1.\nGaruda Nusantara sempat tertinggal terlebih dahulu pada menit keenam oleh sundulan Bulmaga. Di babak kedua, Indonesia berhasil bangkit dan mencetak tiga gol lewat Rabbani Tasnim (58'), Muhammad Ferarri (73') dan penalti Marselino Ferdinan (79').\nKetua Umum PSSI, Mochamad Iriawan mengatakan bahwa pada harı ini Indonesia U-20 banyak melakukan rotası. Jadi hasil ini menjadi bahan evaluasi bagi tim.\nSusunan Pemain:\nIndonesia: Erlangga Setyo, Kakang Rudianto, Marcel Januar, Barnabas Sobor, Frenky Missa, Achmad Maulana, Alfrianto Nico, Frezy Al, Ginanjar Wahyu, Rahmat Beri, Rabbani Tasnim\nMoldova: Vornic, Cucos, Catalin, Rostislav, Dan, Vicu, Mjhai, Vlad, Lulian, Cristian, Nichita" ,
    "tags" :"TIMNAS U-19" 
  },
  {
    "title" : "Indonesia Satu Grup dengan Tuan Rumah Uzbekistan",
    "imgUrl" :"https://www.pssi.org/files/uploads/news/image/2022/Oct/26/6358f9122ba81/u19-_x600.jpeg?token=3b66e7a1a25d48e7432981d53454b5aa" ,
    "description" :"Konfederasi Sepakbola Asia (AFC) telah selesai melakukan undian Piala Asia AFC U-20 2023. Dari hasil undian yang dilakukan pada Rabu (26/10), tim U-20 Indonesia dipastikan berada di Grup A bersama tuan rumah Uzbekistan, Irak dan Suriah.\nPiala Asia AFC U-20 dijadwalkan akan digelar pada 1-18 Maret 2023. Sebanyak 16 negara dipastikan berpartisipasi di mana mereka akan dibagi menjadi empat grup dengan masing-masing diisi oleh empat negara.\n16 tim partisipan merupakan negara-negara yang sudah menyelesaikan babak kualifikasi tahun ini, dengan rincian 10 negara yang menjadi juara grup, 5 negara peringkat kedua terbaik dan satu spot untuk tuan rumah Uzbekistan.\nGelaran Piala Asia AFC U-20 ini menjadi gelaran yang prestisius. Selain gelar juara, empat tim yang berhasil melaju ke babak semifinal akan menjadi perwakilan zona Asia untuk lolos ke Piala Dunia U-20 2023. Indonesia menjadi satu dari tiga perwakilan negara ASEAN yang tampil di gelaran Piala Asia AFC U-20 tahun depan.\nBerikut hasil lengkap undian PIala Asia AFC U-20 2023:\nHasil Drawing Piala Asia AFC U-20 2023:\nGrup A: Uzbekistan, Indonesia, Irak, Suriah\nGrup B: Korea Selatan, Tajikistan, Jordan, Oman\nGrup C: Qatar, Australia, Vietnam, Iran\nGrup D: Arab Saudi, Jepang, China, Kirgizstan" ,
    "tags" : "TIMNAS U-19"
  },
  {
    "title" :"Timnas Wanita Sukses Kalahkan Singapura" ,
    "imgUrl" : "https://www.pssi.org/files/uploads/news/image/2022/Oct/11/6345280c0d968/photo-10-10-22-21-04-24-_x600.jpg?token=5de2f96ba081e6269db5d373293f0c17",
    "description" : "Timnas Wanita sukses meraih kemenangan tipis 2-1 atas Singapura saat melakoni laga FIFA Match Day di Stadion Jalan Besar, Singapura, Senin (10/10).\nMarsela Awi membuka gol di laga itu, ketika dirinya berhasil memanfaatkan pantulan bola di gawang Singapura, pada menit ke-51'. Skor 1-0 untuk Indonesia bertahan hingga turun minum.\nPada babak kedua, Singapura sebenarnya sempat menyamakan kedudukan, ketika Nur Fahanah mencetak gol bagi timnya di menit ke-86'. Skor laga menjadi 1-1.\nIndonesia tak patah arang, mereka terus menekan pertahanan Singapura, kerja keras mereka berbuah hasil, ketika tendangan jarak jauh Helsya Maeisyaroh tak dapat dijangkau oleh kiper Singapura, di menit ke-90+2'. Skor tipis 2-1 untuk kemenangan Indonesia atas tuan rumah menjadi laga penutup hari itu.\nKetua Umum PSSI, Mochamad Iriawan mengucapkan selamat dan apresiasi untuk Timnas Wanita Indonesia yang mampu meraih kemenangan atas Singapura.\nSementara itu, pelatih kepala timnas Wanita Rudy Eka Priyambada bersyukur timnya bisa memenangkan laga. 'Laga yang tidak mudah, skor kami sempat disamakan, namun saya percaya para pemain tidak mau kalah, terbukti kerja keras mereka membuahkan hasil. Salut kepada mereka atas hasil ini. Semoga apa yang kita lakukan hari itu, bisa menaikkan poin kita dan ranking FIFA sepak bola wanita menjadi lebih baik,' jelasnya.\nTimnas Wanita Indonesia akan pulang hari ini, Selasa (11/10) rencananya mendarat di tanah air pukul 16.00 WIB melalui Bandara Udara Soekarno Hatta. Selamat atas kemenangan ini, Garuda Pertiwi.",
    "tags" :"TIMNAS WANITA"
  },
  {
    "title" :"Tim U-17 Indonesia Sudah Berjuang" ,
    "imgUrl" :"https://www.pssi.org/files/uploads/news/image/2022/Oct/10/6343ec2f5447a/whatsapp-image-2022-10-10-at-12-36-54-pm-3-_x600.jpeg?token=d3c948b6191e15eb458d70654fbb8bb3" ,
    "description" : "Tim U-17 Indonesia harus mengakui keunggulan Malaysia dengan skor 1-5 pada laga terakhir Grup B Kualifikasi Piala AFC U-17 2023 di Stadion Pakansari, Kabupaten Bogor, Minggu (9/10).\nKekalahan ini membuat Indonesia finis di tempat kedua Grup B. Dengan hasil ini, Indonesia tidak lolos ke putaran final Piala AFC U-17 2023.\nIndonesia U-17 (-3) kalah selisih gol dari Laos (-2) dan Thailand (-1). Padahal ketiga tim mempunyai poin 3 dari 2 laga.\nDalam regulasi, ada beberapa Grup yang berisikan 5 hingga 4 tim. Sedangkan Grup J hanya berisikan 3 Tim.\nDengan begitu, Grup B yang dihuni Indonesia hanya dihitung hasil dua pertandingan. Dua pertandingan melawan tim di posisi keempat Dan kelima klasemen tidak dihitung.\nLaga Indonesia melawan Guam (14-0) Dan Palestina (2-0) tidak dihitung. Hanya laga skuad Garuda Asia melawan Uni Emirat Arab (3-2) dan Malaysia (1-5) yang dihitung.\nSedangkan grup yang dihuni 4 tim, hasil laga melawan tim yang berada di dasar klasemen tidak dihitung.\nDengan begitu, Laos Dan Thailand memperoleh dua dari enam tiket lolos ke Piala AFC U-17 2023 sebagai runner-up terbaik. Menemani dua tim Asia Tenggara lainnya yang menjadi juara grup, yakni Vietnam dan Malaysia.\nSementara itu, Ketum PSSI Mochamad Iriawan tetap mengapresiasi perjuangan skuad Garuda Asia meski tidak lolos ke putaran final Piala AFC U-17 2023.",
    "tags" : "TIMNAS U-16"
  },
  {
    "title" : "Percaya Diri dan Fokus Kunci Kemenangan Indonesia lawan UEA" ,
    "imgUrl" : "https://www.pssi.org/files/uploads/news/image/2022/Oct/06/633e7071426cc/whatsapp-image-2022-10-05-at-21-53-58-_x600.jpeg?token=77636f59a53b6c0815e770a55f407c0e" ,
    "description" :"Tim U-17 Indonesia mendapatkan perlawanan ketat saat menghadapi Uni Emirat Arab (UEA) pada laga lanjutan Grup B Kualifikasi Piala AFC U-17 2023 di Stadion Pakansari, Bogor, Rabu (5/10).\nIndonesia sempat memimpin 2-0 melalui Muhammad Nabil Asyura (18') dan Arkhan Kaka (29'). Namun, keunggulan itu tak bertahan lama.\nUEA berhasil menyamakan kedudukan menjadi 2-2 sebelum babak pertama berakhir. Dua gol UEA dilesakkan oleh Waleed Mallalla pada menit 31 dan 39.\nIndonesia U-17 akhirnya mendapatkan gol kemenangan di babak kedua setelah Arkhan Kaka mencatatkan brace pada menit 55. Skor 3-2 untuk Garuda Asia bertahan hingga laga usai.\nKetua Umum PSSI, Mochamad Iriawan bersyukur Garuda Asia mampu kembali meraih kemenangan. Apalagi kemenangan ini membuat jalan lolos ke putaran final Piala AFC U-17 semakin besar.\nSementara pelatih, Bima Sakti, menilai para pemainnya masih punya kelemahan soal tingkat konsentrasi, terutama ketika dalam keadaan unggul.\nSaat jeda babak pertama, di ruang ganti, Bima Sakti menyampaikan beberapa pesan ke para pemainnya. Rupanya pesan itu berhasil diterapkan dengan baik oleh Muhammad Iqbal Gwijangge dan kawan-kawan sehingga gol ketiga berhasil didapatkan.\nKemenangan atas UEA, membuat Tim U-17 Indonesia menduduki posisi teratas klasemen sementara Grup B dengan 6 poin dari dua laga. Tim Merah-Putih unggul selisih gol dari UEA yang mempunyai poin sama tapi sudah bertanding tiga kali.\nIndonesia masih menyisakan dua pertandingan lagi. Yaitu menghadapi Palestina, Jumat (7/10) dan Malaysia, Minggu (9/10)." ,
    "tags" : "TIMNAS U-16"
  },
  {
    "title" : "Tim U-23 Raih Medali Perunggu" ,
    "imgUrl" : "https://www.pssi.org/files/uploads/news/image/2022/May/22/628a27345eacb/idn01391-_x600.jpg?token=2770e369f1d9c6bc1bd1974463ec638c",
    "description" :"TIM U-23 Indonesia memastikan merebut medali perunggu SEA Games 2021 cabang olahraga sepakbola setelah pada perebutan posisi ketiga mengalahkan Malaysia 4-3 (1-1) lewat adu penalti di Stadion My Dinh,  Hanoi, Vietnam, hari ini.\nSebelum laga berjalan, pelatih Shin Tae-yong waswas karena Garuda Muda hanya menyisakan 3 pemain, yakni kiper Muhammad Adisatryo, striker Muhammad Ridwan, dan bek kanan Ilham Rio Fahmi. Nama Egy Maulana Vikri dan Syahrian Abimanyu memang dimasukkan dalam daftar pemain cadangan. Namun, sebetulnya Egy dan Abimanyu sejatinya mengalami cedera dan tidak bisa dimainkan.\nDalam laga itu, striker Ronaldo Kwateh membuka kemenangan pada menit ke-69. Malaysia kemudian menyamakan kedudukan lewat Muhammad Hadi pada menit ke-80. Skor 1-1 langsung dilanjutkan ke babak adu penalti tanpa adanya babak perpanjangan waktu.\nKetua Umum PSSI Mochamad Iriawan dan Sandy Walsh yang nonton bareng di kantor PSSI tampang tegang saat adu penalti itu. 'Jujur saya tegang. Itu makanya saya tidak banyak reaksi ketika adu penalti. Tetapi, ketika kita memastikan mendapat medali perunggu, akhirnya saya lega. Ini hasil terbaik yang bisa kita dapat,' ujar Iriawan.\nIriawan mengakui materi pemain di SEA Games 2021 memang tidak komplit. Pratama Arhan, Elkan Baggott, dan Ramai Rumakiek tidak bisa bergabung. Bahkan saat melawan Malaysia, Indonesia harus kehilangan Ricky Kambuaya, Rahmad Irianto, dan Firza Andhika yang mendapat kartu merah.\nSetelah ini, tim U-23 akan kembali ke Tanah Air. Sebagian besar pemain akan dulu ke keluarga masing-masing sebelum kembali berkumpul untuk menghadapi Bangladesh dalam FIFA match day pada Rabu (1/6) di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung, dan sisa pemain lagi akan diambil dari pemain senior." ,
    "tags" : "TIM U-23"
  },
  {
    "title" : "Timnas Indonesia Optimistis Raih Hasil Terbaik di Piala AFF 2022" ,
    "imgUrl" : "https://www.pssi.org/files/uploads/news/image/2022/Aug/30/630dd6565fd41/dsc-1977-_x600.jpg?token=a4c87b21264aa74c560f56db13767b79",
    "description" :"Indonesia berada di grup A pada drawing Piala AFF 2022 yang dilakukan pada Kamis (30/8) di Bangkok, Thailand. Skuad Garuda akan melawan Thailand, Filipina, Kamboja, dan pemenang kualifikasi Piala AFF 2022 antara Brunei Darussalam dan Timor Leste.\nPiala AFF untuk kali pertama menjalin kerja sama dengan Mitsubishi Electric sebagai sponsor setelah sebelumnya berkolaborasi dengan Suzuki. Untuk itu nama resmi ajang ini adalah AFF Mitsubishi Electric 2022.\nTerkait hasil drawing ini, Ketua Umum PSSI Mochamad Iriawan mengatakan bahwa Timnas Indonesia sudah siap menghadapi ajang bergengsi antarnegara Asia Tenggara tersebut.\nSementara itu, pelatih Shin Tae-yong mengatakan bahwa hasil drawing cukup baik untuk Timnas Indonesia. Ia juga tak masalah sistem saat ini menjadi dua home dan dua away di babak penyisihan serta semifinal dan final home away.\nPiala AFF 2022 direncanakan akan dimulai pada 20 Desember 2022 hingga 23 Januari 2023. Pada edisi Piala 2020 sebelumnya, Indonesia meraih runner-up." ,
    "tags" : "TIMNAS SENIOR"
  },
  {
    "title" : "Kerja Keras Jadi Kunci Kemenangan Indonesia Melawan Kuwait",
    "imgUrl" : "https://www.pssi.org/files/uploads/news/image/2022/Jun/09/62a1c1971bc3e/u1600481-_x600.jpg?token=3d02eb89359b2d90f09879b054458944",
    "description" : "Timnas Indonesia berhasil mengalahkan tuan rumah Kuwait 2-1, pada laga perdana Grup A Kualifikasi Piala Asia 2023 di Stadion Internasional Jaber Al-Ahmad, Kuwait, Rabu (8/6) malam WIB.\nDua gol Timnas Indonesia dilesakkan Marc Klok lewat titik putih pada menit ke-44 dan Rachmat Irianto (46'). Sebelumnya Skuat Garuda tertinggal dari gol Youssef Nasser pada menit ke-41.\nUsai laga, pelatih Timnas Indonesia, Shin Tae-yong, tidak menampik kalau hasil laga tersebut membalikkan sebagian besar prediksi. Pasalnya, Kuwait lebih diunggulkan ketimbang Timnas Indonesia.\nBahkan Shin Tae-yong mengakui kalau dirinya hanya menargetkan Timnas Indonesia bisa memberikan perlawanan. Namun ternyata, hasil yang didapat jauh lebih baik.\nShin Tae-yong menuturkan, kemenangan atas Kuwait tidak terlepas dari kerja keras dan keyakinan para pemainnya di atas lapangan. Timnas Indonesia sempat tertinggal 0-1 sebelum membalikkan keadaan menjadi 2-1.",
    "tags" : "TIMNAS SENIOR"
  },
  {
    "title" : "Skuad Garuda Diharapkan Lebih Kuat Saat Piala Asia 2023" ,
    "imgUrl" : "https://www.pssi.org/files/uploads/news/image/2022/Jun/15/62a98a71ceeb0/u1603685-_x600.jpg?token=ef13128d5178f2622c6c422bdbf49c3a",
    "description" :"Pelatih Timnas Indonesia, Shin Tae-yong, berjanji Skuad Garuda akan lebih kuat lagi di Piala Asia 2023. Hal ini dikatakan Shin Tae-yong usai mengalahkan Nepal 7-0.\nTimnas Indonesia lolos ke Piala Asia 2023. Kepastian ini didapat usai Skuad Garuda menang 7-0 atas Nepal, pada laga pamungkas Grup A Kualifikasi Piala Asia 2023 di Stadion Internasional Jaber Al-Ahmad, Rabu (15/6).\nTujuh gol Skuat Garuda diborong Dimas Drajad (6'), Witan Sulaeman (43' dan 81'), Fachruddin Aryanto (54'), Saddil Ramdani (55'), Elkan Baggott (80'), dan Marselino Ferdinan (90').\nIndonesia lolos ke Piala Asia 2023 setelah finis sebagai runner-up Grup A dengan 6 poin dari 3 laga. Mendampingi Yordania (9 poin) yang menang 3-0 atas Kuwait.\nSkuat Garuda menempati posisi kedua runner-up terbaik. Di bawah Kyrgyzstan (7 poin). Di bawah Indonesia ada Malaysia (+4), Thailand (+4), dan Hong Kong (0) yang mengoleksi 6 poin juga, namun kalah selisih gol dari Indonesia (+7).\nKemenangan atas Kuwait (2-1) dan Nepal di laga pertama dan ketiga terpenuhi. Sementara itu Indonesia gagal meraih satu angka melawan Yordania di laga kedua setelah kalah 0-1." ,
    "tags" :"TIMNAS SENIOR"
  },
  {
    "title" :"Skuad Garuda Siap Tempur Lawan Kuwait" ,
    "imgUrl" : "https://www.pssi.org/files/uploads/news/image/2022/Jun/08/62a053f8ccefc/whatsapp-image-2022-06-08-at-2-37-35-pm-_x600.jpeg?token=ebfe85bd3a639631c2408e762b08257f",
    "description" :"Timnas Indonesia akan memulai petualangannya di Grup A babak Kualifikasi Piala Asia 2023. Skuad Garuda akan menghadapi tuan rumah Kuwait di Jaber Al-Ahmad International Stadium, Rabu (8/6) ‪pukul 23.15‬ WIB.\nJelang laga tersebut, pelatih Shin Tae-yong mengatakan bahwa anak asuhnya sudah siap tempur. Meskipun Skuad Garuda harus melakukan adaptasi dengan cuaca panas di Kuwait.\nSuhu di Kuwait mencapai 40-42 derajat Celcius ketika siang hari. Pada malam hari, suhu di Kuwait masih mencapai 25-30 derajat Celcius.Lebih lanjut, Shin Tae-yong sudah mengamati permainan Kuwait. Menurutnya, Kuwait tim kuat sebelum tahun 2000-an.\n“Ya saya sudah lihat laga Kuwait. Setahu saya, kuwait sangat kuat before tahun 2000. Tapi ketika saya lihat hari ini mereka tidak lagi demikian. Saya tak tahu mengapa. Namun mereka tetap tim kuat. Kami harus siapkan diri dengan baik untuk besok (hari ini),” tambah pelatih asal Korea Selatan tersebut.\nSementara itu, bek Timnas Indonesia, Elkan Baggott sudah siap menghadapi Kuwait.\nSetelah menghadapi Kuwait, Timnas Indonesia akan melawan Yordania (‪11 Juni‬) dan Nepal (‪14 Juni‬). Pemuncak klasemen lolos langsung ke putaran final Piala Asia 2023. Sedangkan runner-up grup harus berjuang memperebutkan lima tiket tersisa runner-up terbaik dari 6 grup." ,
    "tags" :"TIMNAS SENIOR" 
  },
  {
    "title" : "Pecahnya Rekor 42 Tahun",
    "imgUrl" : "https://www.pssi.org/files/uploads/news/image/2022/Jun/09/62a187fe0782c/u1600756-1-_x600.jpg?token=0967d86e570542ee9e2c89c8e5537d93",
    "description" : "Penulis: Agus Liwulanga wartawan senior dan pengamat sepak bola \nRekor yang tertahan selama 42 tahun sejak 19 Oktober 1980, akhirnya 'pecah'. Skornya juga sama: 2-1. Perjuangan luar biasa Fachruddin Aryanto dan kawan-kawan menaklukkan Kuwait (2-1) di kandangnya sendiri, sangat membanggakan rakyat Indonesia.\nJika 42 tahun lalu kemenangan itu terjadi di Kuala Lumpur, kemarin (8/6) justru terjadi di Kuwait City.\nDi stadion megah kebanggaan rakyat Kuwait yang mulai dibangun pada 2 Juni 2006. Stadion Internasional Jaber Al Ahmad.\nGol dari Mark Klok dan Rahmat Irianto benar-benar membius lebih dari 200 juta rakyat Indonesia yang menyaksikannya langsung di layar televisi. Racikan taktik Shin Tae-yong kali ini menghasilkan kemenangan penting yang ditunggu-tunggu.\nKuwait bukanlah tim sembarangan. Salah-satu yang terbaik di Asia. Bukan hanya karena mereka pernah juara Piala Asia (1980) dan lolos ke Piala Dunia 1982, tapi Kuwait memang 'raja' di Teluk Persia (10 kali juara Piala Teluk).Peringkat Kuwait saat ini (146) tidak sepenuhnya karena prestasi. Namun lebih banyak diakibatkan sanksi FIFA larangan bermain di ajang internasional selama dua tahun (2015-2017) karena adanya 'intervensi' pemerintah.\nPertanyaan menarik bagi kita hari ini adalah:\nSiapa tokoh utama dibalik kemenangan hebat Indonesia (2-1) atas Kuwait? Jawabannya jelas: Iwan Bule..!. Sejak memimpin PSSI pada 2 November 2019, Mochamad Iriawan atau Iwan Bule, menorehkan prestasi cemerlang.\nDi masa kepemimpinannya selama dua tahun tujuh bulan, Indonesia sudah dua kali mencapai final level tertinggi Asia Tenggara. Yakni final SEA-Games 2019 dan final Piala AFF 2021. Lalu semifinal SEA-Games 2022.\nCapaian ini sama dengan prestasi timnas Garuda kurun waktu 18 tahun (1991-2009). Bahkan rentang waktu 29 tahun karena hanya selisih satu capaian final SEA-Games (2011 dan 2013 dan kelolosan ke Piala Asia).\nArtinya itu capaian tiga Ketum PSSI (1991-2009) atau enam Ketum PSSI (1991-2019).\nIwan Bule melakukan banyak terobosan penting.\nUntuk mengantisipasi masalah suap, pengaturan skor dan kejahatan lain dalam sepakbola nasional yang selama puluhan tahun dikeluhkan, Iwan Bule membuat MoU dengan MABES POLRI pada 22 Juli 2021. Tujuannya: agar pencegahan dan penegakan hukumnya lebih efektif, cepat, tepat dan tuntas.\nUntuk mengantisipasi persoalan klise: tempat Training Center, lapangan latihan, Camp Latihan, dsb, terkait kepentingan timnas, pada 18 Agustus 2021 Iwan Bule membuat MoU dengan 7 Perguruan Tinggi di Indonesia.\nTujuannya dua sekaligus. Pertama: Timnas kapan saja bisa memanfaatkan lapangan dan berbagai fasilitas pendukung lainnya di 7 kampus besar tersebut.\nKedua: PSSI mendapat dukungan potensial terkait pemanfaatan Sport Science melalu para pakar di 7 kampus tersebut.\nUntuk lebih menggairahkan peningkatan kualitas kompetisi Liga 1, Liga 2, Liga 3 yang lebih futuristik, Iwan Bule sukses menggaet kekuatan kelompok milenial. Sehingga kekuatan anak-anak muda milenial terlibat aktif. Bahkan menjadi pemilik klub.\nKarena bicara soal sepakbola nasional, artinya kita sedang berbicara mengenai denyut nadi rakyat Indonesia. Dan Iwan Bule sangat memahami hal itu.",
    "tags" : "TIMNAS SENIOR"
  },
  {
    "title" :"Lawan Antalyanspor, Shin Tae-yong Akan Rotasi Pemain" ,
    "imgUrl" : "https://www.pssi.org/files/uploads/news/image/2021/Nov/28/61a328138074b/website-1-_x600.jpg?token=a8438755580875d322049086221cdd6a",
    "description" : "Timnas Indonesia akan menghadapi laga uji coba internasional melawan klub Antalyanspor pada Minggu (28/11) pukul 16.00 waktu setempat di Limax Football Complex, Antalya Turki.\nLaga uji coba ini merupakan pertandingan terakhir selama pemusatan latihan di Turki. Hal ini karena skuad Garuda akan terbang ke Singapura pada 1 Desember mendatang untuk mengikuti Piala AFF Suzuki 2020.\nPelatih asal Korea Selatan tersebut menambahkan bahwa dirinya bertekad memperbaiki kekurangan yang ada di pasukannya. Apalagi Indonesia sudah melakoni dua uji coba sebelumnya dengan melawan Afghanistan (0-1) dan Myanmar (4-1).",
    "tags" : "TIMNAS SENIOR"
  },
  {
    "title" :"Tim U-20 Indonesia Terus Mengalami Peningkatan" ,
    "imgUrl" :"https://www.pssi.org/files/uploads/news/image/2022/Nov/01/6361494030bc9/whatsapp-image-2022-11-01-at-22-40-48-_x600.jpeg?token=b02851a0ed1302af476aa659b67e7298",
    "description" : "Tim U-20 Indonesia meraih kemenangan dengan skor 3-1 atas Moldova pada laga uji coba internasional di Stadion Manavgat Ataturk, Antalya, Turki, Selasa (1/10).\nKetua Umum PSSI, Mochamad Iriawan mengapresiasi kemenangann tim U-20 Indonesia. Ia menyebut bahwa Garuda Nusantara terus mengalami perkembangan yang positif selama pemusatan latihan di Turki.\nPada laga uji coba sebelumnya, Garuda Nusantara kalah 0-1 dari Turki. Selanjutnya, tim U-20 Indonesia kembali melakoni uji coba melawan Moldova tanggal 4 November mendatang.",
    "tags" : "TIMNAS U-19"
  }
]




