[
  {
    "title" : "Start Manis Skuad Garuda untuk Lolos ke Piala Asia 2023",
    "imgUrl" : "https://www.pssi.org/files/uploads/news/image/2022/Jun/09/62a1267d1abc2/dsc-1977-_x600.jpg?token=a4c87b21264aa74c560f56db13767b79",
    "description": "Timnas Indonesia sukses meraih kemenangan pada laga pertama Grup A Kualifikasi Piala Asia 2023. Menghadapi tuan rumah Kuwait di Stadion Internasional Jaber Al-Ahmad, Rabu (8/9) malam, Skuad Garuda menang 2-1.\nDua gol kemenangan Timnas Indonesia dicetak oleh Marc Klok pada menit ke-44 (pen) dan Rachmat Irianto menit ke 46'. Dengan kemenangan ini membuat peluang lolos ke Piala Asia 2023 semakin terbuka.\n'Alhamdulillah timnas Indonesia mampu meraih kemenangan pada laga perdana melawan Kuwait. Ini awal yang bagus dan menjadi modal yang baik untuk menghadapi dua laga selanjutnya melawan Yordania dan Nepal,'kata Ketua Umum PSSI, Mochamad Iriawan.\n'Semoga timnas Indonesia dapat lolos ke putaran final Piala Asia 2023. Kami berharap pemain tetap fokus, kerja keras, dan disiplin demi meraih target tersebut,' tambahnya.\nSementara itu, pemain belakang timnas Indonesia Rachmat Irianto mengaku bersyukur atas kemenangan ini. Apalagi Kuwait bermain di kandang sendiri dan tim kuat.\n'Pertandingan yang luar biasa, kami tertinggal terlebih dahulu namun kami mampu membalikkan keadaan dan meraih kemenangan. Toreha tiga poin ini membuat kami percaya diri menatap dua laga selanjutnya. Kami ingin lolos ke Piala Asia 2023,' kata Irianto.\nTimnas Indonesia selanjutnya menghadapi Yordania pada 11 Juni dan Nepal 14 Juni di tempat yang sama. Juara Grup dan lima runner up terbaik dipastikan akan lolos ke putaran final Piala Asia 2023 mendatang.",
    "tags": "Timnas Senior" ,
    "createdAt" : "09-06-2022" 
  },
  {
    "title" : ,
    "imgUrl" : ,
    "description" : ,
    "tags" : ,
    "createdAt" : ,
  },
  {
    "title" : ,
    "imgUrl" : ,
    "description" : ,
    "tags" : ,
    "createdAt" : ,
  },
  {
    "title" : ,
    "imgUrl" : ,
    "description" : ,
    "tags" : ,
    "createdAt" : ,
  },
  {
    "title" : ,
    "imgUrl" : ,
    "description" : ,
    "tags" : ,
    "createdAt" : ,
  },
  {
    "title" : ,
    "imgUrl" : ,
    "description" : ,
    "tags" : ,
    "createdAt" : ,
  },
  {
    "title" : ,
    "imgUrl" : ,
    "description" : ,
    "tags" : ,
    "createdAt" : ,
  },
  {
    "title" : ,
    "imgUrl" : ,
    "description" : ,
    "tags" : ,
    "createdAt" : ,
  },
  {
    "title" : ,
    "imgUrl" : ,
    "description" : ,
    "tags" : ,
    "createdAt" : ,
  },
  {
    "title" : ,
    "imgUrl" : ,
    "description" : ,
    "tags" : ,
    "createdAt" : ,
  },
  {
    "title" : ,
    "imgUrl" : ,
    "description" : ,
    "tags" : ,
    "createdAt" : ,
  },
  {
    "title" : ,
    "imgUrl" : ,
    "description" : ,
    "tags" : ,
    "createdAt" : ,
  },
  {
    "title" : ,
    "imgUrl" : ,
    "description" : ,
    "tags" : ,
    "createdAt" : ,
  },
  {
    "title" : ,
    "imgUrl" : ,
    "description" : ,
    "tags" : ,
    "createdAt" : ,
  }
]




